jorgebucaran/fisher
0rax/fish-bd
brgmnn/fish-docker-compose
fisherman/fzf
decors/fish-ghq
fisherman/z
decors/fish-colored-man
edc/bass
jhillyerd/plugin-git
